"search_placeholder" = "type om te zoeken…";
"clear_tooltip" = "Wis niet vastgemaakte items.\nSelecteer met ⇧ om alles te wissen.";
"clear_all_tooltip" = "Wis alle items.";
"about_tooltip" = "Lees meer over de app.";
"quit_tooltip" = "Sluit app.";
"clear" = "Wis";
"clear_all" = "Wis alles";
"about" = "Over";
"quit" = "Sluit";
"preferences" = "Voorkeuren…";
"clear_alert_message" = "Weet je zeker dat je de geschiedenis wilt wissen?";
"clear_alert_comment" = "Je kan deze actie niet ongedaan maken.";
"clear_alert_cancel" = "Annuleer";
"clear_alert_confirm" = "Wis";
"key_used_error" = "Toets is al gebruikt.";
"active_screen" = "Actief scherm";
"screen" = "Scherm";
"system_settings_name" = "Systeeminstellingen";
"system_settings_pane" = "Privacy- en Beveiligingsinstellingen";
"system_preferences_name" = "Systeemvoorkeuren";
"system_preferences_pane" = "Beveiliging en Privacyvoorkeuren";
"status_item_accessibility_label" = "Maccy — klembordgeschiedenis";
"status_item_disabled_accessibility_suffix" = "gepauzeerd";
"search_clear_accessibility_label" = "Zoekopdracht wissen";
"history_item_pin_action" = "Pinnen";
"history_item_unpin_action" = "Ontpinnen";
"history_item_delete_action" = "Verwijderen";
"history_item_pinned_accessibility_value" = "Gepind";
"history_item_selected_accessibility_value" = "Geselecteerd, %d van %d";
"history_item_image_accessibility_label_no_app" = "Afbeelding, %d×%d";
"history_item_image_accessibility_generic" = "Afbeelding";
"toolbar_remove_paste_stack_action" = "Plakstapel stoppen";
